{
  "jokes": [
    {
      "id": "1",
      "content": " When he was 10 years old, Zlatan decided to live by himself. And his parents just moved to another house."
    },
    {
      "id": "",
      "content": ""
    },
    {
      "id": "9",
      "content": "Zlatan never lies. The truth is what is wrong."
    },
    {
      "id": "8",
      "content": "Zlatan helped the nurses when he was born."
    },
    {
      "id": "7",
      "content": "One day Zlatan passed a red light and the police stopped his car. Zlatan charged the police."
    },
    {
      "id": "6",
      "content": "The father's name of Zlatan is Zlatan Junior."
    },
    {
      "id": "5",
      "content": "When Zlatan goes to your place to visit you, you're the guest."
    },
    {
      "id": "4",
      "content": "Arsenal - When Zlatan was young, his parents used to sleep on his bed when they were scared."
    },
    {
      "id": "3",
      "content": "One day Zlatan did a test in a lie detector machine. The machine confessed everything."
    },
    {
      "id": "2",
      "content": "Zlatan lost his virginity even before his parents."
    },
    {
      "id": "15",
      "content": "One day Zlatan arrived late at school. The other students were penalised because they arrived too early"
    },
    {
      "id": "14",
      "content": "One day Zlatan missed two days in a row in the school. Later on, these days were called Saturday and Sunday."
    },
    {
      "id": "13",
      "content": "In school teachers used to raise their hands to talk with Zlatan."
    },
    {
      "id": "12",
      "content": "It is impossible for Zlatan to have a heart attack. Nothing is stupid enough to attack Zlatan."
    },
    {
      "id": "11",
      "content": "Oxygen needs Zlatan to survive."
    },
    {
      "id": "10",
      "content": "When Alexander Graham Bell created the telephone, he already had three missed calls from Zlatan."
    },
    {
      "id": "bae6d5b7-d3fa-4a13-b49c-8583712ff39a",
      "createdAt": "2/10/2023, 4:58:21 PM",
      "updatedAt": "2/10/2023, 4:58:21 PM",
      "content": "a"
    }
  ],
  "quotes": [
    {
      "id": "1",
      "content": "I came like a king, left like a legend."
    },
    {
      "id": "2",
      "content": "Only God knows…You’re looking at him now"
    },
    {
      "id": "3",
      "content": "Now take care of Sweden until I return"
    },
    {
      "id": "4",
      "content": "You just have to watch me play and you will be afraid. I don’t need a scary nickname."
    },
    {
      "id": "5",
      "content": "I can't help but laugh at how perfect I am."
    }
  ]
}
